module.exports = {
  list: [
    'Запустим ваш стартап методом гибких итераций. Такой подход поможет оперативно отслеживать ход реализации и запускать идеи в разумные сроки.',
    'Рассчитаем объём каждой итерации, спроектируем гибкую архитектуру, разработаем дизайн и воплотим ваши смелые идеи в жизнь.',
    'Обучим самым эффективным подходам и методологиям, тонкостям разработки софта и мышлению в формате MVP.',
    'Поможем генерировать и проверять продуктовые гипотезы, продуктивно управлять бэклогом задач и командой разработки.',
    'Поделимся своей широкой экспертизой в blockchain и поможем реализовать проекты с использованием передовых технологий.',
    'Проектируем и запускаем собственный необанк.',
  ]
}