module.exports = {
  list: [
    'Запустим ваш стартап методом гибких итераций. Такой подход поможет оперативно отслеживать ход реализации и запустить идею в разумные сроки.',
    'Поможем рассчитать объём каждой итерации, спроектировать гибкую архитектуру, разработаем дизайн и воплотим ваши смелые идеи в жизнь.',
    'Обучим самым эффективным подходам и методологиям, тонкостям разработки софта, а также поможем научиться мыслить в формате MVP.',
    'Поможем генерировать и проверять продуктовые гипотезы, управлять бэклогом задач и продуктивно управлять командой разработки.',
    'Обладаем широкой экспертизой в blockchain и поможем реализовать проекты с использованием передовых технологий.',
    'Проектируем и запускаем собственный необанк.',
  ]
}