module.exports = [
    {
        name: 'Платформа Радар',
        title: 'Платформа для автоматизации SOC',
        text: `Решение для автоматизации работы Центра обеспечения кибербезопасности (SOC), позволяющее оптимизировать работу с инцидентами, следить за уязвимостями и сетевыми аномалиями.`,
    },
    {
        name: 'MailArchiva EE',
        title: 'Архивация электронной почты',
        text: "Система архивации электронной почты от российского производителя с распределением нагрузки и дублированием информации в несколько хранилищ, позволяет создавать удобный архив почты с доступом через веб-интерфейс и мощным встроенным поиском."
    },
    {
        title: 'CRM для детских учебных заведений',
        text: "Специализированный продукт для организации работы между учебным заведением и родителями. Представляет собой простую CRM систему с элементами ERP и дополнительный сервис банковского, бухгалтерского, юридического и информационного сопровождения.",
    },
    {
        name: 'Altaro VM Backup',
        title: 'Управление бэкапами для виртуальных машин',
        text: "Система для управления бэкапами: полностью автоматизирует любую политику по резервному копированию виртуальных машин Hyper-V и Vmware.",
    },
    {
        name: 'Altaro Office 365 Backup',
        title: 'Бэкап для Office 365',
        text: "Система для резервного копирования данных с платформы Office 365. Позволяет автоматически настроить резервное копирование всех документов и писем, которые хранятся на платформе.",
    },
    {
        name: 'Acunetix',
        title: 'Аудит безопасности web-приложений',
        text: "Система для аудита веб-приложений и процесса разработки на предмет наличия уязвимостей. Находит и помогает исправить все известные проблемы безопасности в веб-приложениях и организовать процесс разработки.",
    },
    {
        name: 'Thycotic Secret Server',
        title: 'Сервис хранения и управления паролями',
        text: "Сервис для безопасного хранения и управления паролями, управления доступом к внутренним и внешним системам, смены паролей на любых системах и приведения сети в соответствие с парольной политикой компании.",
    },
    {
        name: 'Centrify AD Bridge',
        title: 'Управление учетными записями в Linux/Unix',
        text: "Сервис для организации работы с учётными записями Linux/Unix, позволяет присоединять Linux/Unix машины к Windows-домену, и управлять правами доступа через Active Directory, убрав локальные учётные записи и LDAP каталоги.",
    },
    {
        name: 'Thycotic Privilege Manager',
        title: 'Управление учетными записями Windows',
        text: "Позволяет управлять локальными учётными записями и локальными группами, доступом к запуску отдельных приложений и служб на каждом отдельном сервере, вплоть до предоставления одноразовых паролей для входа в Windows.",
    },
    {
        name: 'Thycotic Account Lifecycle Manager',
        title: 'Управление техническими учетками',
        text: "Сервис для организации работы с техническими учетными записями, через систему заявок контролирует создание, учёт, своевременное выключение и удаление таких записей.",
    },
    {
        name: 'Thycotic DevOps Secrets Vault',
        title: 'Сервис управления паролями',
        text: "Высокоскоростной облачный сервис быстрой записи и доставки паролей, который решает проблему безопасности при передаче логинов и паролей в различные приложения на серверах, при создании тестовых серверов, в процессе разработки ПО.",
    },
    {
        name: 'GFI LanGuard',
        title: 'Сканер уязвимостей в сети',
        text: "Сервис для автоматизации обнаружения уязвимостей в сети, инвентаризации сетевых устройств, обновления операционных систем и прикладного программного обеспечения.",
    },
    {
        name: 'GFI MailEssentials',
        title: 'Почтовый спам-фильтр',
        text: "Почтовый спам-фильтр. Определяет спам и защищает от вредоносных писем любые почтовые сервера в сетях любых масштабов.",
    },
    {
        name: 'GFI Archiver',
        title: 'Архиватор электронной почты',
        text: "Сервис для архивации электронной почты. Архивирует электронную почту таким образом, чтобы можно было найти и восстановить любое письмо, почтовый ящик или целый сервер быстрее, чем это происходит в случае резервной копии сервера целиком.",
    },
    {
        name: 'Kerio Control',
        title: 'Фаерволл',
        text: "Программный маршрутизатор для безопасного доступа в интернет. Фаерволл помогает защититься от вторжений, может фильтровать доступ к развлекательным и опасным веб-сайтам.",
    },
    {
        name: 'Scirge',
        title: 'Управление корпоративными учетками',
        text: "Сервис для контроля работы с корпоративными учетными записями и аккаунтами. Собирает учётные записи, которые сотрудники используют на сторонних сервисах, проверяет сложность паролей и наличие паролей в списках украденных.",
    },
    {
        name: 'MULTIFACTOR',
        title: 'Сервис для дополнительной верификации',
        text: "Сервис для дополнительной верификации пользователя. Надежный дополнительный фактор для безопасной аутентификации с быстрой настройкой и интеграцией в любую сеть и поддерживает все популярные методы дополнительной аутентификации, включая SMS, звонки и Телеграмм.",
    },
    {
        name: 'Единое информационное пространство предприятия',
        title: 'Корпоративное ПО / аналог SAP',
        text: "Решение для создания эффективной системы управления предприятием посредством сквозных бизнес-процессов, основанных на движении документов: конфигурация 1С:Документооборот используется и как система управления документами, и как BPM-система.",
    },
    {
        name: 'Voisi',
        title: 'Сервис речевой и текстовой аналитики',
        text: "Речевая и текстовая аналитика. Сервис позволяет сократить расходы на коммуникации с клиентами и повысить эффективность рабочих процессов за счет механизмов распознавания и автоматизации анализа и контроля.",
    },
    {
        name: 'Система Управления Информацией (аналог SAP)',
        title: 'Система Управления Информацией (аналог SAP)',
        text: "Корпоративное ПО для автоматизации бизнес- процессов. Система позволяет улучшить автоматизацию, оптимизировать процессы любого уровня сложности и специфичности в организациях и на предприятиях.",
    }
]
