module.exports = [
    {
        title: 'СберОбразование Маркетплейс',
        text: `<p>Маркетплейс СберОбразование — образовательная платформа для носителей знаний двух целевых аудиторий: для тех, кто хочет делиться знаниями и зарабатывать на этом; для тех, кто хочет узнавать новое.</p>
        <p>Представляет собой маркетплейс, где находят друг друга различные компании и предприниматели - авторы курсов, заинтересованные в привлечении аудитории, и пользова тели, желающие пройти обучение.</p>`,
        stack: ['Front WEB: React, Typescript, Effector, Gqless, Tailwind Backend: Go, бизнес-процессы в Camunda, identity provider: Keycloak', 'Databases: Hasura (GraphQL), PostgreSQL', 'Мобильные приложения: IOS - swift, Android - kotlin'],
        year: '2020',
    },
    {
        title: 'СберОбразование Маркетплейс. Личный кабинет',
        text: `<p>ЛК поставщика — раздел Маркетплейса, предназначенный для тех, кто хочет размещать на нем свои образовательные материалы.</p>
<p>В этом разделе можно создавать курс, управлять данными своей школы и ее сотрудников, настраивать эквайринг, знакомиться с аналитикой по процессу обучения.</p>`,
        stack: ['React, Typescript, Effector, Gqless, Tailwind, Camunda, Hasura (GraphQL)'],
        year: '2020'
    },
    {
        title: 'SBO AI Elementary',
        text: `<p>
Мобильное приложение для обучения детей 5-7 лет основам понимания искусственного интеллекта и программирования в игровой форме.</p> 
<p>Версия для ребенка: планеты с играми и библиотека контента с видео, мини-играми, тренажерами.</p>
<p>Версия для родителя: личный кабинет, прогресс детей в обучении и аналитика по обретенным навыкам.</p>`,
        stack: ['iOS — Swift, Combine, MVVM, GraphQL, Apollo, SwiftPM.', 'Android — Kotlin, Coroutines, LiveData, MVVM, Dagger Hilt, Apollo, Hasura (GraphQL), Retrofit, OkHttp3'],
        year: '2020'
    },
    {
        title: 'СберКласс. Dashboard',
        text: `<p>СберКласс — это современная цифровая платформа для школы. Помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.</p>
<p>Dashboard — первая страница, на которую попадают пользователи после авторизации, она является ключевым элементом взаимодействия пользователя с платформой.</p>`,
        stack: ['React, Typescript, Effector, Gqless, GraphQL, Apollo, Tailwind; Java, Spring, MongoDB, PostgreSQL Docker/Kubernetes'],
        year: '2020'
    },
    {
        title: 'СберКласс. Конструктор контента (Web-версия)',
        text: `<p>СберКласс — это современная цифровая платформа для школы. Помогает учителю построить персонализированную образовательную траекторию для ребёнка, развить у него актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.</p>
<p>Конструктор контента предназначен для создания учителем заданий для учеников, которые они выполняют в Плеере контента.</p>`,
        stack: ['React, Typescript, Effector, Gqless, GraphQL, Apollo, Tailwind; Java, Spring, MongoDB, PostgreSQL Docker/Kubernetes.'],
        year: '2020'
    },
    {
        title: 'СберКласс. Мобильная версия',
        text: `<p>СберКласс — это современная цифровая платформа для школы. Помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.</p>
<p>Мобильное приложение для работы с платформой.</p>`,
        stack: ['React Native'],
        year: '2020'
    },
    {
        title: 'Petshop',
        text: `<p>Мобильное eCommerce приложение для крупнейшего магазина зоотоваров в России. В нем реализован удобный личный кабинет для совершения покупок, записи питомцев в ветеринарную клинику от Petshop, а также для онлайн-заказа услуг по выгулу и грумингу.</p>`,
        stack: ['Kotlin, Swift, Firebase'],
        year: '2020'
    },
    {
        title: 'LIS',
        text: `<p>ПО для настройки и управления потоками работ и документооборотом в лабораториях. Данный софт оптимизирует процесс сбора, анализа и возврата лабораторных данных, а также отчетности по ним.</p>`,
        stack: ['Java+spring'],
        year: '2020'
    }
]
