module.exports = [
    {
        title: 'СберКласс',
        text: `СберКласс — это современная цифровая платформа для школы. Помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.`,
        stack: '#typescript  #react  #react&nbsp;native  #effector  #graphql  #java  #hasura  #camunda  #kafka',
    },
    {
        title: 'Petshop',
        text: `Мобильное eCommerce приложение для крупнейшего магазина зоотоваров в России. В нем реализован удобный личный кабинет для совершения покупок, записи питомцев в ветеринарную клинику от Petshop, а также для онлайн-заказа услуг по выгулу и грумингу.`,
        stack: '#swift   #kotlin   #firebase',
    },
    {
        title: 'LIS Sonata',
        text: `ПО для настройки и управления потоками работ и документооборотом в лабораториях. Данный софт оптимизирует процесс сбора, анализа и возврата лабораторных данных, а также отчетности по ним.`,
        stack: '#java   #spring   #postgresql   #vaadin',
    }
]
