module.exports = [
    {
        title: 'Образовательная платформа (NDA)',
        text: `<p>Образовательная платформа для тех, кто хочет делиться знаниями и зарабатывать на этом, и для тех, кто хочет учиться.</p><p>Представляет собой маркетплейс, где компании и предприниматели — авторы курсов — размещают свои материлы, а пользователи, желающие пройти обучение, выбирают интересующие их темы.</p>`,
        stack: '#graphql #java #go #hasura #camunda #kafka #swift #swiftui #snapkit #rxswift #kotlin #coroutines #compose #typescript #react #effector',
    },
    {
        title: 'Обучающая AI Игра (NDA)',
        text: `<p>Мобильное приложение для детей 5-7 лет, обучающее в игровой форме пониманию искусственного интеллекта и программированию.</p><p>Для детей версия включает в себя библиотеку контента с видео, мини-играми, тренажерами.</p><p>Для родителей доступна версия с личным кабинетом и расширенными данными об успехах детей в обучении.</p>`,
        stack: '#graphql #python #hasura #camunda #dart #flutter #bloc',
    },
    {
        title: 'СберКласс',
        text: `Современная цифровая платформа для школы, которая помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.`,
        stack: '#typescript  #react  #react&nbsp;native  #effector  #graphql  #java  #hasura  #camunda  #kafka',
    },
    {
        title: 'Petshop',
        text: `Мобильное eCommerce приложение для крупнейшего магазина зоотоваров в России. В нем реализован удобный личный кабинет для совершения покупок, записи питомцев в ветеринарную клинику от Petshop и онлайн-заказов услуг по выгулу и грумингу.`,
        stack: '#swift   #kotlin   #firebase',
    },
    {
        title: 'LIS Sonata',
        text: `ПО для настройки и управления потоками работ и документооборотом в лабораториях. Данный софт оптимизирует процесс сбора, анализа и возврата лабораторных данных, а также отчетности по ним.`,
        stack: '#java   #spring   #postgresql   #vaadin',
    }
]
