module.exports = [
    {
        title: 'СберКласс',
        text: `<p>СберКласс — это современная цифровая платформа для школы. Помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.</p>`,
        stack: ['#typescript   #react   #react native   #effector   #graphql   #java   #hasura   #camunda   #kafka'   ],
    },
    {
        title: 'Petshop',
        text: `<p>Мобильное eCommerce приложение для крупнейшего магазина зоотоваров в России. В нем реализован удобный личный кабинет для совершения покупок, записи питомцев в ветеринарную клинику от Petshop, а также для онлайн-заказа услуг по выгулу и грумингу.</p>`,
        stack: ['#swift   #kotlin   #firebase  '],
    },
    {
        title: 'LIS Sonata',
        text: `<p>ПО для настройки и управления потоками работ и документооборотом в лабораториях. Данный софт оптимизирует процесс сбора, анализа и возврата лабораторных данных, а также отчетности по ним.</p>`,
        stack: [' #java   #spring   #postgresql   #vaadin'],
    }
]
