module.exports = [
    {
        title: 'СберОбразование Маркетплейс',
        text: `<p>Маркетплейс СберОбразование — образовательная платформа для носителей знаний двух целевых аудиторий: для тех, кто хочет делиться знаниями и зарабатывать на этом; для тех, кто хочет узнавать новое.</p>
        <p>Представляет собой маркетплейс, где находят друг друга различные компании и предприниматели - авторы курсов, заинтересованные в привлечении аудитории, и пользова тели, желающие пройти обучение.</p>`,
        stack: 'React, Typescript, Effector, Gqless, Tailwind, Camunda, Hasura (GraphQL)',
        year: '2020'
    },
    {
        title: 'СберОбразование Маркетплейс. Личный кабинет',
        text: `<p>ЛК поставщика — раздел Маркетплейса, предназначенный для тех, кто хочет размещать на нем свои образовательные материалы.</p>
<p>В этом разделе можно создавать курс, управлять данными своей школы и ее сотрудников, настраивать эквайринг, знакомиться с аналитикой по процессу обучения.</p>`,
        stack: 'React, Typescript, Effector, Gqless, Tailwind, Camunda, Hasura (GraphQL)',
        year: '2020'
    },
    {
        title: 'SBO AI Elementary',
        text: `<p>
Мобильное приложение для обучения детей 5-7 лет основам понимания искусственного интеллекта и программирования в игровой форме.</p> 
<p>Версия для ребенка: планеты с играми и библиотека контента с видео, мини-играми, тренажерами.</p>
<p>Версия для родителя: личный кабинет, прогресс детей в обучении и аналитика по обретенным навыкам.</p>`,
        stack: 'React, Typescript, Effector, Gqless, Tailwind, Camunda, Hasura (GraphQL)',
        year: '2020'
    },
    {
        title: 'СберКласс. Dashboard',
        text: `<p>СберКласс — это современная цифровая платформа для школы. Помогает учителю персонализировать обучающие материалы, развивать у детей актуальные навыки, автоматизировать рутину и вовлечь учеников в образовательный процесс.</p>
<p>Dashboard — первая страница, на которую попадают пользователи после авторизации, она является ключевым элементом взаимодействия пользователя с платформой.</p>`,
        stack: 'React, Typescript, Effector, Gqless, Tailwind, Camunda, Hasura (GraphQL)',
        year: '2020'
    }
]
